import { AlbumDescription } from '../types/albom.type'

export const TRAVA_FESTIVAL_STADTALLENDORF: AlbumDescription = {
  description: [
    'Когда году в 96-м или 97-м Сашка Яковлев (Монь) написал «Оса На Языке», он не думал, что строка из этой песни станет едва ли не самым обсуждаемым событием фестиваля русской рок-музыки Пи-Рок в немецком городке Штадталлендорф в 2002 году, а песня «АССА» с этим текстом станет визитной карточкой Травы 00-х лет. Но обо всём по порядку.',
    'Трава была одной из первых, если не первой, русскоязычных немецких рок-групп, особенно если учитывать, что под названием «Одно Лицо» они начали играть 94-м. Многие музыканты тогда долго жили в музыкальном вакууме. До конца 90-х было глухо как в том танке, и если где и был кто-то ещё, то как правило об этом не знали.',
    'А потом достаточно внезапно началась движуха, вдруг нашлись другие группы. Трава стала куда-то ездить, и в начале нового века возник неформальный рок-клуб Пи-Рок, который в какой-то момент так разогнался, что начал проводить фестивали своего имени.',
    'Трудно вспомнить, каким по счёту был фестиваль в Штадталлендорфе, для Травы он был в любом случае первым. Кроме Травы играли Легат, Пророк, Jurassic Blues (где я играл на басу и пел), а гостями-хэдлайнерами были Би-2.',
    'Возможно, это было самым задорным мероприятием русского рока в Германии всех времён. Все перезнакомились и перепились. Я выкрал концертный коньяк бидвашного Лёвы, пил его сам и угощал музыкантов других групп, которых, тётя - менеджер хедлайнеров вместе с охранником, выставили из единственной гриммёрки за сцену. Всокре ко мне подошел Монь и попросил отыграть концерт с Травой. Я согласился и остался в группе на несколько лет. На первой же песне у Кая сломался гитарный комбик, тогда наш джурасиковский гитарист Лёха Перель дал ему свой. Кай отыграл остаток программы без примочек, а на последней песне вырубился и этот комбик.',
    'Саму программу мы отыграли скорее по принципу «сила есть – ума не надо», и самым достойным в музыкальном плане номером стала песня «Всё Хорошо», сыгранная экспромтом и ставшая вдруг фанком. Потом группа приехала домой, а в интернете начался внезапный срач на тему того, можно ли материться со сцены («Не Самый Лучший День») и употреблять в текстах обороты типа «трусы на голову» («АССА»).',
    'Строка про трусы обязана своим существованием вполне конкретному поводу – Вова Федотов, вокалист-гитарист самарской Воды, (в которой Монь играет года с 90-го), в 97-м, выходя на сцену, надевал на голову женские колготки, производя нужное впечатление на публику и критиков.',
    'Да, а потом был ещё один фестиваль Пи-Рока, уже с Желанной и Пикником в качестве гостей, потом у Jurassic Blues появилась пародия на «Не Самый Лучший День», потом Трава играла по стране, записывала альбомы...',
    'Всё, что вы только что прочитали, написал Монь. Спасибо ему за это! С его позволения я немного изменил текст, сделал повествование от своего лица, где-то сократил, где-то немного дополнил.'
  ],
  members: [
    {
      name: 'Павел Фукс',
      description: 'вокал, акустическая гитара, баян'
    },
    {
      name: 'Александр Яковлев (Монь)',
      description: 'флейта, губная гармошка, электрогитара'
    },
    {
      name: 'Александр Никольский',
      description: 'ударные'
    },
    {
      name: 'Кай Унрат',
      description: 'электрогитара'
    },
    {
      name: 'Алексей Шварц',
      description: 'бас'
    }
  ]
}

export const TRAVA_INVALIDY: AlbumDescription = {
  description: [
    'На заре «Балета Франкенштейна» Кай, Пашка Фукс и Монь из «Травы» более или менее параллельно играли в обеих группах, а Томас из «Балета Франкенштейна» заходил в «Траву» поиграть, когда была возможность, или когда Саша Никольский не мог участвовать в концертах. Эта запись была сделана во время встречи Нового 2003-го года.',
    'Дело было в бункере в «пролетарской» части Дортмунда. Было жарко, накурено и пьяно. Пришли и играли все – и бывший гитарист «Травы» Давид, и клавишник Корней, и много кто ещё. В какой-то момент на огонёк зашёл ещё и Томас и сменил ненадолго Сашку за барабанами. Позже я попробую выложить что-то ещё с того вечера, а пока такие пять композиций. И если «АССУ» мы тогда уже играли, хоть и в другом виде, то «Поезда» и «Кончилась Трава» – это текстовые импровизации Наташи Никольской.',
    'Всё, что вы только что прочитали, написал Монь. Спасибо ему за это! С его позволения я немного изменил текст, сделал повествование от своего лица, где-то сократил, где-то немного дополнил.',
    'Существует несколько вариантов мастеринга записи – мой и Фукса. Выступление длилось около 8 часов, практически всё это время я играл на басу. Доигрался до кровавых мозолей. Многие композиции так и остались несведёнными.'
  ],
  members: [
    {
      name: 'Наташа Никольская, Зигги, Маргарита Кирхмайер',
      description: 'голоса'
    },
    {
      name: 'Павел Фукс',
      description: 'голос, акустическая гитара, запись'
    },
    {
      name: 'Кай Унрат, Александр Яковлев (Монь)',
      description: 'гитары, запись'
    },
    {
      name: 'Томас',
      description: 'барабаны'
    },
    {
      name: 'Гуру и Ко',
      description: 'перкуссия'
    },
    {
      name: 'Алексей Шварц',
      description: 'бас, запись'
    }
  ]
}

export const TRAVA_ESHHJO_ODIN: AlbumDescription = {
  description: [
    'Альбом записан в студии Веркхоф г. Хаген на 16-ти канальный магнитофон, дописан в Лаборатории Трава. Текст радиотеатра в песне «Не самыл Лучший День» - Мелани Гутермут в переводе и прочтении Эдуарда Яковлева. Цифровой ремастеринг - Ульф Хорберт / ДМС. Фотографии и оформление обложки - Basia & Maniac (Варя и Монь).'
  ],
  members: [
    {
      name: 'Павел Фукс',
      description: 'голос, акустическая гитара, электрогитара (6,8), баян; синтезатор, бас (1,3,6), фортепиано, калимба, банджо, архив, запись, сведение'
    },
    {
      name: 'Александр Яковлев (Монь)',
      description: 'флейта, электрогитара (1,2,6), саксофон, губная гармоника, рояль, напев (6)'
    },
    {
      name: 'Александр Никольский',
      description: 'ударные'
    },
    {
      name: 'Алексей Шварц',
      description: 'бас (1-5,8), сведение (5)'
    },
    {
      name: 'Кай Унрат',
      description: 'электрогитара (1-8)'
    },
    {
      name: 'Алекс Щёнерт',
      description: 'электрогитара (7)'
    },
    {
      name: 'Маргарита Кирхмеер',
      description: 'вокал (3)'
    },
    {
      name: 'Эдуард Яковлев',
      description: 'радиотеатр (8)'
    },
    {
      name: 'Ульф Хорберт',
      description: 'мастеринг'
    }
  ]
}

export const TRAVA_KGS: AlbumDescription = {
  description: [
    '«Нана, сходи за водкой!» или альбом «Кровь, Говно и Самокат» группы Трава, 2006. История записи проста. Летом 2004-го в Германию в очередной раз приезжал Силя из «Выхода», и было решено записать с ним несколько его новых песен, благо Пашка Фукс продолжал учиться видео и звуку в хагенской школе этого мастерства, где была хорошая 16-канальная аналоговая студия, которой можно было периодически практически круглосуточно пользоваться. Лето было невыносимо жаркое, Силя не торопился приезжать, музыканты ночевали в домике рядом со студией, пили, курили и записывали что в голову придёт. Сэм не смог быть с группой всё время, поэтому его гитару в нескольких песнях пришлось позже записывать овердабами, а некоторые вещи остались и вовсе без его запилов.',
    'Текстовой основой альбома стал цикл записок Моня о музыкантах некоей абстрактной группы, у которой, впрочем, были параллели с Травой. Написал он это в конце 90-х на лекции по экономике, и, поскольку басиста в Траве долго не было, действующими лицами стали флейтист, барабанщик, гитарист и певец.',
    'Спасибо Сэму, Фуксу, Николе, Берибасу, Вадику, Нане, Марго, Силе, Лёхе Шварцу и всем, кто был в студии, помогал или не мешал.',
    'Всё, что вы только что прочитали, написал Монь. Спасибо ему за это! С его позволения я немного изменил текст, сделал повествование от своего лица, где-то сократил, где-то немного дополнил.'
  ],
  members: [
    {
      name: 'Павел Фукс',
      description: 'вокал (1-3,5,7), голос (8), акустическая гитара (5,8), гитара (6), электрогитара (1-3,5), хор (1), клавиши (2-6), баян (2), запись, сведение'
    },
    {
      name: 'Александр Никольский (Никола)',
      description: 'ударные, перкуссия (6), хор (1)'
    },
    {
      name: 'Олег Берибас',
      description: 'бас, хор (1)'
    },
    {
      name: 'Александр Печененко (Сэм)',
      description: 'соло-гитара (1-3,7), электрогитары (8)'
    },
    {
      name: 'Александр Яковлев (Монь)',
      description: 'электрогитара (1,4,6), саксофон (1,3), хор (1), вокал (3?), флейта (5,6), боттлнек (5), губная гармошка (6), орган (7), фортепиано (8), голос (8)'
    },
    {
      name: 'Вадик',
      description: 'труба (3,4)'
    },
    {
      name: 'отец Фукса',
      description: 'смех (4)'
    },
    {
      name: 'Мелани',
      description: 'вокал (5)'
    },
    {
      name: 'Сергей Вяткин',
      description: 'пила (8)'
    },
    {
      name: 'Алексей Шварц',
      description: 'запись, сведение (3,8)'
    }
  ]
}

export const JB_OTRAZHENIJA: AlbumDescription = {
  description: [
    'Этот дебютный альбом группы, аписан в Гамбурге на студии «Sound Factory» с июля по август 2005 года. Все 10 песен, представленные на диске - разные по стилю и настроению.',
    'Презентация альбома состаялась 3 декабря 2005 года в габуржском клубе «Bambi Galore».',
    'Спасибо Андрею Ганзену за помощь в записи диска!'
  ],
  members: [
    {
      name: 'Рудольф Лотис',
      description: 'музыка, тексты, вокал, бэк-вокал, ритм-гитара'
    },
    {
      name: 'Алексей Перель',
      description: 'соло-гитара, бэк-вокал'
    },
    {
      name: 'Алексей Шварц',
      description: 'бас-гитара'
    },
    {
      name: 'Александр Штирц',
      description: 'барабаны, бэк-вокал'
    },
    {
      name: 'Эдуард Бочанов',
      description: 'перкуссия, бэк-вокал'
    },
    {
      name: 'Тамара Капша',
      description: 'альт'
    },
    {
      name: 'Александр Яковлев (Монь)',
      description: 'флейта, губная гармошка'
    },
    {
      name: 'Аркадий Дубижанский',
      description: 'виолончель, бэк-вокал'
    }
  ]
}

export const ZHIZN: AlbumDescription = {
  description: [
    'Процесс записи альбома «Жизнь» занял 16 лет. Как говорил ныне покойный Силя: «Во избежании излишней суеты». Географически процесс тоже был растянут от Германии до Питера и через Тверь аж до Новосибирска.',
    'У меня не было задачи записать альбом. Песни сочинялись, записывались, копились. В какой-то момент стало понятно, что в накопленом за все эти годы материале среди некоторых песен прослеживается общая тематика и настроение, которые позволяют собрать их в один полноценный альбом.',
    'Спасибо всем, кто учавствовал, помогал, записывал, давал советы, сочинял и всячески поддерживал.'
  ],
  members: [
    {
      name: 'Владмир Капша',
      description: 'ак. и эл. гитары (1)'
    },
    {
      name: 'Тамара Капша',
      description: 'альт и мелодион (1)'
    },
    {
      name: 'Никита Иванов-Номан',
      description: 'перкуссия и сведение (1)'
    },
    {
      name: 'Алексей Перель',
      description: 'эл. гитара (4, 6)'
    },
    {
      name: 'Пеца Боунтари',
      description: 'барабаны (4, 6, 10)'
    },
    {
      name: 'Розалия Лутфрахманова',
      description: 'скрипка (5)'
    },
    {
      name: 'Владимир Шамай',
      description: 'ак. гитара (7, 10, 12), подпевки (7), эл. гитара (9, 10, 12)'
    },
    {
      name: 'Владимир Березовский',
      description: 'аккордеон (9, 10)'
    },
    {
      name: 'Тимофей Майер',
      description: 'баян и клавиши (9)'
    },
    {
      name: 'Станислав Динерман',
      description: 'аккордеон (10)'
    },
    {
      name: 'Алексей Ефремов IN/OUT RECORDS',
      description: 'сведение (11)'
    },
    {
      name: 'Анна Шварц',
      description: 'подпевки (9, 11)'
    },
    {
      name: 'Алексей Шварц',
      description: 'музыка, аранжировки, вокал, ак. и эл. гитары, банджо, мандолина, бас, клавиши, программирование, перкуссия, подпевки, запись, сведение, мастеринг'
    }
  ]
}

export const PERELYGIN_JLUWS: AlbumDescription = {
  members: [
    {
      name: 'Павел Перелыгин',
      description: 'акустическая гитара (2,4), вокал, слова, музыка'
    },
    {
      name: 'Виталий Беляшов (Флойд)',
      description: 'акустуческая гитара (3), электро-гитара (3)'
    },
    {
      name: 'Александр Яковлев (Монь)',
      description: 'флейта (2)'
    },
    {
      name: 'Александр Никольский',
      description: 'барабаны (3)'
    },
    {
      name: 'Алексей Шварц',
      description: 'акустическая гитара (1-3), бас, перкуссия (2,3), подпевки (1,3), аранжировка, запись, сведение, фотография'
    },
    {
      name: 'Ольга Майер',
      description: 'иллюстрация'
    },
    {
      name: 'студия NOVATOR Гамбург',
      description: 'дизайн обложки'
    }
  ]
}

export const PERELYGIN_SCHWARZ_KOLICHESTVO_900: AlbumDescription = {
  description: [
    'Осень 1996 года - мой первый приезд в Тверь после отъезда в Германию. Я целый год ждал, когда уладятся все вопросы с жильём, языковыми курсами и т.п. И вот наконец я снова на родине! Целых два месяца!',
    'После долгожданных встреч с друзьями и совместных попоек, возникла идея как-то зписать всё, что насочинялось за это время, тем более что у Пашки тоже порядком накопилось песен. Организация записи группой в электричестве требовала свободного времени музыкантов, репетиций, поиска помещения, инструментов, денег наконец! По-этому было решено записать песни просто под гитару.',
    'Записывались мы в Эммаусе у Пашки дома на кассетный магнитофон. Серёга Ланкин оказывал нам всяческую поддержку, а Вадим - Пашкин племянник, прочитал стишок про котёнка и паровоз.'
  ],
  members: [
    {
      name: 'Павел Перелыгин',
      description: 'акустическая гитара, вокал, слова, музыка'
    },
    {
      name: 'Вадим Перелыгин',
      description: 'стишок'
    },
    {
      name: 'Алексей Шварц',
      description: 'акустическая гитара, вокал, слова, музыка, запись'
    }
  ]
}

export const PERELYGIN_AKUSTIKA: AlbumDescription = {
  description: [
    'Запись была сделана в Эммаусе дома у Пашки на четырёхканальную портативную минидисковую студию. Сводил я её в Гамбурге.'
  ],
  members: [
    {
      name: 'Павел Перелыгин',
      description: 'акустическая гитара, вокал, слова, музыка'
    },
    {
      name: 'Алексей Шварц',
      description: 'подпевки (7), запись, сведение'
    }
  ]
}

export const VYHOD_VENNMK: AlbumDescription = {
  description: [
    'В состав этого сборника вошли Силины песни разных лет, в записи трёх из них я принимал участие.',
    'Летом 2004-го на студии Веркхоф в городе Хаген группа Трава начала запись своего нового альбома «Кровь, Говно и Самокат». И хотя на смену мне уже пришёл другой басист, я учавствовал в процессе в качестве звукача: расставлял микрофоны, крутил ручки и сводил песни.',
    'Все ждали Силю и когда он наконец до нас доехал, мы записали с ним три его новых песни: «В Москве Уже Всё», «Сага Об Обсосанном И Вялом» и «Убивать Себя».'
  ],
  members: [
    {
      name: 'Сергей Селюнин (Силя)',
      description: 'вокал, акустическая гитара, слова, музыка'
    },
    {
      name: 'Павел Фукс',
      description: 'баян (15), хор (20), запись (4,15,20)'
    },
    {
      name: 'Александр Никольский (Никола)',
      description: 'барабаны  (4,15,20), хор (20)'
    },
    {
      name: 'Олег Берибас',
      description: 'бас (4), хор (20)'
    },
    {
      name: 'Александр Печененко (Сэм)',
      description: 'электро-гитара (4)'
    },
    {
      name: 'Александр Яковлев (Монь)',
      description: 'флейта (15), губная гармошка (4,20), саксофон (20), хор (20), кашель (20)'
    },
    {
      name: 'Маргарита Кирхмеер',
      description: 'вокал (20), казу (20), хор (20)'
    },
    {
      name: 'Нана',
      description: 'хор (20)'
    },
    {
      name: 'Алексей Шварц',
      description: 'бас (15,20), запись (4,15,20), сведение (4,15,20)'
    }
  ]
}

export const MACUK_VREMENA_GODA_I_SUTOK: AlbumDescription = {
  description: [
    'Альбом записывался с 2005 по 2011 год в Гамбурге. Я сводил его в своей домашней студии на восьмиканальном микшерном пульте «TASCAM M-1508».',
    'Песню «Снова один» сочинил я, но никогда нигде её не исполял и пока она существует только в исполнении Стаса.'
  ],
  members: [
    {
      name: 'Всеволод Зубарев',
      description: 'саксофон (1,3), кларнет (1), блок-флейта (2)'
    },
    {
      name: 'Тамара Капша',
      description: 'альт (5)'
    },
    {
      name: 'Владимир Капша, Игорь Макаров',
      description: 'помощь в оранжировке струнных (5)'
    },
    {
      name: 'Тим (Тимоха) Майер',
      description: 'баян (6), барабан (6), v-аккордеон (8), запись (8)'
    },
    {
      name: 'Эдуард Мнацаканов',
      description: 'виолончель (5)'
    },
    {
      name: 'Кай Орем',
      description: 'труба (7)'
    },
    {
      name: 'Алексей Перель',
      description: 'гитара (3,8)'
    },
    {
      name: 'Виктор Соломович',
      description: 'гитара (5,6), запись (5,6)'
    },
    {
      name: 'Алексей Шварц',
      description: 'бас (1,7), перкуссия (7), запись (1,7), аналоговое сведение, мастеринг'
    },
    {
      name: 'Стас Мацюк',
      description: 'вокал, гитара (1-9), бас (3-6,8,9), клавишные (1,3-5,7,9), перкуссия (6,8), програмирование, семплирование, аранжировка, запись'
    }
  ]
}

export const DELO_VREMENI_VSJO_ETO_BYLO: AlbumDescription = {
  description: [
    'Основной двигательной силой этого студийного проекта, главным генератором идей и поставщиком песен является Владимир Шамай. Я – скептическая и критикуая составляюшая.'
  ],
  members: [
    {
      name: 'Владимир Шамай',
      description: 'вокал (1,3,5), подпевки (1,2,5), электро-гитары, кахон (1), программирование барабанов (5), запись'
    },
    {
      name: 'Пеца Боунтари',
      description: 'барабаны (4)'
    },
    {
      name: 'Анна Шварц',
      description: 'хлопки (2)'
    },
    {
      name: 'Наталия Шварц',
      description: 'хлопки (2)'
    },
    {
      name: 'Алексей Шварц',
      description: 'вокал (2,4), подпевки (2,5), бас, акустическая гитара (2,4,5), перкуссия, программирование барабанов (1-3,5), запись, сведение'
    }
  ]
}

export const HKB_IN_THE_BEGINNING: AlbumDescription = {
  description: [
    'Я сводил все песни этого альбома под неусыпным оком и всеслышащим ухом Марка Ковнацого у меня в домашней студии.'
  ],
  members: [
    {
      name: 'Ковнацкий Марк',
      description: 'скрипка, вокал'
    },
    {
      name: 'Станислав Динерман',
      description: 'аккордеон'
    },
    {
      name: 'Пеца Боунтари',
      description: 'барабаны, телинка'
    },
    {
      name: 'Мерлин Шепхерд',
      description: 'кларнет'
    },
    {
      name: 'Михаил Маневич',
      description: 'туба'
    },
    {
      name: 'Томас Радемахер',
      description: 'запись'
    },
    {
      name: 'Алексей Шварц',
      description: 'сведение'
    }
  ]
}

export const URICH_ZA_GORIZONT: AlbumDescription = {
  members: [
    {
      name: 'Евгений Урих',
      description: 'гитара, вокал'
    },
    {
      name: 'Эдуардо Гарсия (CHEmusic.de)',
      description: 'запись'
    },
    {
      name: 'Алексей Шварц',
      description: 'сведение и мастеринг'
    },
    {
      name: 'Макс Рябенко и Владимир Суббот',
      description: 'фото и оформление'
    }
  ]
}

export const KASSOVYJ_APPARAT_PO_PARKU_GU: AlbumDescription = {
  description: [

  ],
  members: [
    {
      name: 'Перелыгин Павел',
      description: 'вокал и акустическая гитара (1,2,4,6,8,10,12,15), электро-гитара (4,6,12,15), бас (4,7,8,12,15), барабаны, баян, бубен, запись'
    },
    {
      name: 'Алексей Шварц',
      description: 'вокал (1,3,5,7,9,11,13,14), акустическая гитара (5,9,11,13,14), электро-гитара (2,3,5-9,13,14), бас (2,3,5,6,9,11,13,14), банка с песком, губная гармошка, балалайка, дудочка, запись, оформление обложки'
    },
    {
      name: 'Олег Мовчан',
      description: 'бас (1), банка с песком (11,14)'
    },
    {
      name: 'Василий Губа',
      description: 'крики, перезапись на мастер-кассету'
    }
  ]
}

export const KASSOVYJ_APPARAT_UNPLUGGED: AlbumDescription = {
  description: [
    'Я хорошо помню эту запись. Мы все собрались у меня дома в Эммаусе и два дня вживую записывали всё это «безобразие». Пашка взял у своей бывшей однокласницы Ирки магнитофон. Зигор притащил какой-то примитивный маленький микшерный пульт, к нему мы подключили мой ещё более примитивный трёхканальный микшер (но с делеем!), микрофоны.',
    'Это был третий по счёту наш альбом. Только что мы записали у Димы Подъяпольского в электричестве «Это не мы». Результат нас очень разочаровал, собственно отсюда такое дурацкое название альбома, и мы решили попробовать сделать всё сами.',
    'Запись проходила в одной комнате без контрольных мониторов. Микшировалось всё сразу, т.к. магнитофон был один и наложить записаное не было возможности. Что бы как-то контролировать соотношение громкостей инструментов и голоса, раз от раза приходилось предварительно записывать кусочек песни, прослушивать его, корректировать уровни каналов на пультах и снова записывать. Нам было по 17-19 лет, мы были молоды и получали огромное удовольствие от всего процесса и от результата!'
  ],
  members: [
    {
      name: 'Павел Перелыгин',
      description: 'вокал и акустическая гитара (3,5,6,9,10,14)'
    },
    {
      name: 'Виталий Беляшов',
      description: 'акустическая гитара'
    },
    {
      name: 'Олег Мовчан',
      description: 'бас, вокал и акустическая гитара (11,15)'
    },
    {
      name: 'Илья Пружинин (Зигор)',
      description: 'вокал (1), акустическая гитара'
    },
    {
      name: 'Сергей Богданов',
      description: 'перкуссия'
    },
    {
      name: 'Алексей Шварц',
      description: 'вокал и акустическая гитара (2,4,7,8,12,13), губная гармошка (1,5), бас (11,15), запись'
    }
  ]
}

export const PROSPEKT_KALININA_KARUSEL: AlbumDescription = {
  description: [

  ],
  members: [
    {
      name: 'Андрей Каргальцев',
      description: 'вокал'
    },
    {
      name: 'Александр Гурский',
      description: 'гитары, бок-вокал (3,6,8), саунд-продюсирование'
    },
    {
      name: 'Кирилл Шахматов',
      description: 'бас'
    },
    {
      name: 'Андрей Тузов',
      description: 'барабаны, перкуссия (2,3,7,8,10)'
    },
    {
      name: 'Сергей Петросян',
      description: 'клавишные (5-8)'
    },
    {
      name: 'Алексей Кузнецов',
      description: 'клавишные (1-4,9)'
    },
    {
      name: 'Сергей Стуков',
      description: 'перкуссия (7,8)'
    },
    {
      name: 'Алексей Шварц студия «СилаЗвука» (г. Тверь)',
      description: 'тамбурин (2), запись, сведение'
    },
    {
      name: 'Никита Иванов-Номан (С.-Петербург)',
      description: 'мастеринг'
    },
    {
      name: 'группа «Проспект Калинина», Виталий Кувшинов',
      description: 'аранжировка песен'
    }
  ]
}

export const XXX: AlbumDescription = {
  description: [

  ],
  members: [
    {
      name: 'xxx',
      description: 'xxx'
    },
    {
      name: 'xxx',
      description: 'xxx'
    },
    {
      name: 'xxx',
      description: 'xxx'
    },
    {
      name: 'xxx',
      description: 'xxx'
    },
    {
      name: 'xxx',
      description: 'xxx'
    }
  ]
}
